my_heart.org
#+title: 我的内心
#+author:小烦
#+options: num:nil
#+html_head: <link rel="stylesheet" type="text/css" href="static/rethink.css" />
#+options: toc:nil num:nil html-style:nil
#+startup: customtime

* <2020-08-13 Thu>

越平凡的想法，越难实现．跟你一起（不是特指“牵手”的时候）的很舒服，无拘无束，任由思绪放空．纵使有半刻突然安静，我也不会觉得尴尬（[吃瓜表情]虽然你有……）．

你的笑容，总是会让我充满波澜．每次看到你笑，总是觉得特别幸福（[痴汉表情]是的，没跟你在一起的时候已经这么感觉了）．同时，你的笑容让我特别容易心软．心软到，什么都想答应你，甚至是让你走．

丽华啊丽华，没有你的话，我又怎么会好呢．

以前我常常笑自己死理性，认识你之后才发现找回了10几年前那个容易被触动的自己．这一点，你可能没发现吧．你应该会觉得一直以来（从未认识你之前）我就是这样子的．你不知道，你改变了我的有太多太多．你所看到的我，是一个“我们”一起走过来的“我”．我跟你说，我不在意别人的看法等等，是我多年来逐渐选择性地在一些事情上刻意变得“麻木”，理性告诉我权衡利弊，不值得操心的事有太多．现在我依然那么觉得，不同的是，我会勇于接纳各种突如其来触动，很庆幸，遇到你让我重新找到了失去了的很久以前的自己．心强烈地跳动的感觉，真好．[憨笑表情]不过，你应该还没见过我特别理性的样子，除了在电话里一次次去“抨击”你的小想法的时候．

我想，一个人去找个人结婚什么，应该可以是很简单的．但是，这一种理解和陪伴，就很难了．因为它那么难得，我才不会轻易放手．为了这一份“不明所以的喜欢”（依赖、陪伴、还是别的都不重要了），我还可以承受很多．我不会委屈自己，你要放心．你说，美好的事情来之不易，我也不会去伤害你和你身边的人来换取．

你无形地给我带来的这一种信念，是我目前这辈子最强烈的一次了，比起过往一切学习、工作和生活上的所有事情．所以，即使当你跟我说你不坚定不相信的时候，我会有难过，但是，我依旧选择去相信，去期待．

仰望星空，脚踏实地．

# Local Variables:
# org-time-stamp-custom-formats: ("<%Y年%m月%d日>" . "<%Y年%m月%d日 %H时%M分>")
# eval: (setq-local org-download-image-dir (expand-file-name "images" (file-name-directory (buffer-file-name))))
# End:
