my_heart.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2020-08-16 Sun 17:23 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>我的内心</title>
<meta name="generator" content="Org mode" />
<meta name="author" content="小烦" />
<link rel="stylesheet" type="text/css" href="static/rethink.css" />
</head>
<body>
<div id="content">
<h1 class="title">我的内心</h1>

<div id="outline-container-orgdf2db6e" class="outline-2">
<h2 id="orgdf2db6e"><span class="timestamp-wrapper"><span class="timestamp">2020年08月13日</span></span></h2>
<div class="outline-text-2" id="text-orgdf2db6e">
<p>
越平凡的想法，越难实现．跟你一起（不是特指“牵手”的时候）的很舒服，无拘无束，任由思绪放空．纵使有半刻突然安静，我也不会觉得尴尬（[吃瓜表情]虽然你有……）．
</p>

<p>
你的笑容，总是会让我充满波澜．每次看到你笑，总是觉得特别幸福（[痴汉表情]是的，没跟你在一起的时候已经这么感觉了）．同时，你的笑容让我特别容易心软．心软到，什么都想答应你，甚至是让你走．
</p>

<p>
丽华啊丽华，没有你的话，我又怎么会好呢．
</p>

<p>
以前我常常笑自己死理性，认识你之后才发现找回了10几年前那个容易被触动的自己．这一点，你可能没发现吧．你应该会觉得一直以来（从未认识你之前）我就是这样子的．你不知道，你改变了我的有太多太多．你所看到的我，是一个“我们”一起走过来的“我”．我跟你说，我不在意别人的看法等等，是我多年来逐渐选择性地在一些事情上刻意变得“麻木”，理性告诉我权衡利弊，不值得操心的事有太多．现在我依然那么觉得，不同的是，我会勇于接纳各种突如其来触动，很庆幸，遇到你让我重新找到了失去了的很久以前的自己．心强烈地跳动的感觉，真好．[憨笑表情]不过，你应该还没见过我特别理性的样子，除了在电话里一次次去“抨击”你的小想法的时候．
</p>

<p>
我想，一个人去找个人结婚什么，应该可以是很简单的．但是，这一种理解和陪伴，就很难了．因为它那么难得，我才不会轻易放手．为了这一份“不明所以的喜欢”（依赖、陪伴、还是别的都不重要了），我还可以承受很多．我不会委屈自己，你要放心．你说，美好的事情来之不易，我也不会去伤害你和你身边的人来换取．
</p>

<p>
你无形地给我带来的这一种信念，是我目前这辈子最强烈的一次了，比起过往一切学习、工作和生活上的所有事情．所以，即使当你跟我说你不坚定不相信的时候，我会有难过，但是，我依旧选择去相信，去期待．
</p>

<p>
仰望星空，脚踏实地．
</p>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Author: 小烦</p>
<p class="date">Created: 2020-08-16 Sun 17:23</p>
<p class="validation"><a href="http://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>
